[
  "dataview",
  "quickadd",
  "templater-obsidian",
  "obsidian42-brat",
  "i18n",
  "media-extended",
  "gdscript-syntax-highlighting",
  "obsidian-excalidraw-plugin",
  "obsidian-local-rest-api",
  "fast-note-sync",
  "obsidian-git"
]